
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Importovat všechny stopy"; ObjectID = "100487"; */
"100487.title" = "Importovat všechny stopy";

/* Class = "NSMenuItem"; title = "Mix do sterea"; ObjectID = "100488"; */
"100488.title" = "Mix do sterea";

/* Class = "NSTextFieldCell"; title = "Zvuk:"; ObjectID = "100489"; */
"100489.title" = "Zvuk:";
